[{"img":"..\/images\/alaska_mini.jpg","displayName":"Alaska","description":"Alaska: a beautiful, coastal wilderness with plenty of mines - find gold deposits near the mountains.<br><br>Settlements: Nootka<br>Outlaws: Comanchero, Renegado"},{"img":"..\/images\/bengal_mini.jpg","displayName":"Bengal","description":"Bengal: vast swampland and dense mangrove forest lie beyond a spacious starting area.<br><br>Settlements: Udasi, Sufi, Bhakti<br>Outlaws: Marathan Dacoit, Marathan Thuggee"},{"img":"..\/images\/borneo_mini.jpg","displayName":"Borneo","description":"Borneo: A resource-rich island with lucrative Trade Routes in the interior, and surrounded by well-charted waters.<br><br>Settlements: Jesuit, Sufi<br>Outlaws: Marathan Dacoit, Wokou Pirate"},{"img":"..\/images\/central_plain_mini.jpg","displayName":"Central Plain","description":"Central Plain: a long trading route spans across the open plains of central China.<br><br>Settlements: Shaolin<br>Outlaws: Wokou Horseman, Wokou Monk"},{"img":"..\/images\/deccan_mini.jpg","displayName":"Deccan","description":"Deccan: A central, forested plateau overlooking a series of strategically placed trade sites.<br><br>Settlements: Udasi, Sufi, Bhakti<br>Outlaws: Marathan Dacoit, Marathan Thuggee, Marathan Catamaran"},{"img":"..\/images\/fertile_crescent_mini.jpg","displayName":"Fertile Crescent","description":"Fertile Crescent: a pair of rivers divide the region into three - being everywhere can be challenging!<br><br>Settlements: Sufi<br>Outlaws: Marathan Dacoit, Marathan Thuggee, Marathan Catamaran"},{"img":"..\/images\/himalayas_mini.jpg","displayName":"Himalayas","description":"Himalayas: A series of geographic chokepoints stand in the way of abundant natural resources. A Trade Route runs through this mountainous region.<br><br>Settlements: Udasi, Bhakti <br>Outlaws: Marathan Dacoit, Marathan Catamaran, Wokou Horesman"},{"img":"..\/images\/himalayas_upper_mini.jpg","displayName":"Himalayas - Upper","description":"Upper Himalayas: The same chokepoints of the Himalayas but without the Trade Route to obstruct your wall placement.<br><br>Settlements: Udasi, Bhakti <br>Outlaws: Marathan Dacoit, Marathan Catamaran, Wokou Horesman"},{"img":"..\/images\/hokkaido_mini.jpg","displayName":"Hokkaido","description":"Hokkaido: players do battle around the foot of a beautiful Japanese volcano.<br><br>Settlements: Zen<br>Outlaws: Wokou Horesman, Wokou Ronin"},{"img":"..\/images\/honshu_mini.jpg","displayName":"Honshu","description":"Honshu: A narrow strip of land is surrounded with islands, one of which features a tiny Trade Route.<br><br>Settlements: Zen, Jesuit<br>Outlaws: Wokou Horesman, Wokou Ronin"},{"img":"..\/images\/indochina_mini.jpg","displayName":"Indochina","description":"Indochina: A resource-rich land with coastal fishing and many possible alliances.<br><br>Settlements: Jesuit, Sufi<br>Outlaws: Marathan Dacoit, Wokou Pirate"},{"img":"..\/images\/indonesia_mini.jpg","displayName":"Indonesia","description":"Indonesia: a large island surrounded by smaller ones amidst an enormous, fish-laden archipelago.<br><br>Settlements: Jesuit, Sufi<br>Outlaws: Marathan Dacoit, Marathan Pirate, Marathan Catamaran"},{"img":"..\/images\/kamchatka_mini.jpg","displayName":"Kamchatka","description":"Kamchatka: A watercourse divides the region and forks in the center to form an island.<br><br>Settlements: Klamath, Nootka<br>Outlaws: Marathan Dacoit, Wokou Horesman"},{"img":"..\/images\/korea_mini.jpg","displayName":"Korea","description":"Korea: a peninsular region that touches the ocean in the north with a trading route to the south.<br><br>Settlements: Jesuit<br>Outlaws: Wokou Horesman, Wokou Ronin"},{"img":"..\/images\/malaysia_mini.jpg","displayName":"Malaysia","description":"Malaysia: a peninsular region with separate, defendable oceans on each side.<br><br>Settlements: Jesuit, Sufi<br>Outlaws: Marathan Dacoit, Marathan Catamaran, Wokou Pirate"},{"img":"..\/images\/manchuria_mini.jpg","displayName":"Manchuria","description":"Manchuria: a coastal region sparcely littered with trees and yaks. The trading route position varies.<br><br>Settlements: Shaolin, Zen<br>Outlaws: Wokou Horseman, Wokou Ronin"},{"img":"..\/images\/mongolia_mini.jpg","displayName":"Mongolia","description":"Mongolia: Explore generous grassland populated with unprecedented herds of grazing animals and a distant northern Trade Route.<br><br>Settlements: Sufi, Shaolin<br>Outlaws: Marathan Catamaran, Wokou Horesman, Wokou Ronin"},{"img":"..\/images\/parallel_rivers_mini.jpg","displayName":"Parallel Rivers","description":"Parallel Rivers: wade upstream in pursuit of treasures, goats and resources. The rivers can be crossed on foot.<br><br>Settlements: Zen<br>Outlaws: Wokou Horseman, Wokou Monk"},{"img":"..\/images\/punjab_mini.jpg","displayName":"Punjab","description":"Punjab: a trading route and fordable river flow through the open Punjabi plains.<br><br>Settlements: Udasi<br>Outlaws: Marathan Dacoit, Marathan Thuggee, Marathan Catamaran"},{"img":"..\/images\/siberia_mini.jpg","displayName":"Siberia","description":"Siberia: A frozen river divides the map, and a Trade Route runs along the southern edge, with plentiful hunting among the great forests.<br><br>Settlements: -<br>Outlaws: Wokou Horesman, Wokou Ronin"},{"img":"..\/images\/silk_road_mini.jpg","displayName":"Silk Road","description":"Silk Road: Travel the legendary trade route, capturing existing Trading Posts. You begin with a free Market.<br><br>Settlements: Bhakti, Shaolin, Sufi, Udasi, Zen<br>Outlaws: Marathan Dacoit, Marathan Catamaran, Wokou Horesman, Wokou Monk"},{"img":"..\/images\/yellow_river_mini.jpg","displayName":"Yellow River","description":"Yellow River: Offers extra resources and choke points when flooded, but is open and fertile when dry. Trade Routes on each side of the map, and many natives.<br><br>Settlements: Shaolin, Zen<br>Outlaws: Wokou Horesman, Wokou Monk"}]